// Buttons

"Print..." = "打印…";

"Save..." = "存储…";

"Go Back" = "返回";

"Continue" = "继续";

"Close" = "关闭";

"Log Out" = "注销";

"Restart" = "重新启动";

"Shut Down" = "关机";

// License

"Software License Agreement" = "软件许可协议";

// Installation Type

"Package Name" = "软件包名称";

"Package Action" = "操作";

"Package Size" = "大小";


"Space Required:" = "要求的空间：";

"Remaining:" = "剩余：";


"Standard Install" = "标准安装";

"StandardTitle" = "在“%@”上进行标准安装";

"Customize" = "自定";
